/* Adobe Plugin Plist Files for AppBarControls */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AppBarControlsEN";
CFBundleDisplayName = "AppBarControlsEN";
CFBundleGetInfoHTML = "AppBarControlsEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "AppBarControlsEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "AppBarControlsEN version 21.1.0EN";
